
/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"7.title" = "備忘錄";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "輔助說明";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "104"; */
"104.title" = "註解";

/* Class = "NSMenuItem"; title = "Note"; ObjectID = "105"; */
"105.title" = "備忘錄";

/* Class = "NSMenuItem"; title = "Key"; ObjectID = "107"; */
"107.title" = "關鍵字";

/* Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "108"; */
"108.title" = "新增段落";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "109"; */
"109.title" = "段落";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "110"; */
"110.title" = "插入";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238"; */
"238.title" = "置於最上層";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242"; */
"242.title" = "圖標:";

/* Class = "NSMenuItem"; title = "Image"; ObjectID = "Rit-8B-W2V"; */
"Rit-8B-W2V.title" = "圖像";
